{"data":{"page":{"id":"e4fb551b-522a-5e52-bc8c-79701aa8ae7b","html":"<p>Если вспоминать основные старые рок-клубы, в которых проходили концерты и тусовки… Многие начинают вспоминать, там, «Кирпичи», ДК Белсовпрофа, студии какие-то. Но я из музыкальных тусовок расскажу о тех, которые у меня оставили живые воспоминания с детства. В самом начале были кафе «Отдых» и клуб им. Дзержинского. Позже в мою жизнь пришли «Три поросенка», «Космополитен», «Резервация», «NC», «База», «Реактор», «Граффити» и прочие. Обо всем по порядку.</p>","fields":{"guidePosts":[{"html":"<p>Кафе «Отдых» было на месте нынешнего ресторана «Пан хмелю». Там играла группа, чтоб никому не было смешно, «Акцент». Это был кавер-бэнд, ресторанный ансамбль. Их живое «музло» было первым, которое я вообще услышал где-либо на «точке». Было это сперва в кафе «Отдых», когда между всякими «Люди встречаются, люди влюбляются, женятся» ребята играли Карлоса Сантану. Но это я тогда вообще мелкий был.</p>\n<p>Потом, уже году в 1983-84 были вечера отдыха молодежи в клубе им. Дзержинского. Танцы, молодежные дискотеки, где группа «Акцент» играла как «попсятину», так и нормально «мочили по металлу». На афишах так и было указано, что по таким-то дням выступает вокально-инструментальный ансамбль «Акцент». Но прикол в том, что их название на афишах было стилизовано под «Accept», с точно таким же подчеркиванием. Тогда многие так поступали. Смотришь на афишу и понимаешь, что надо идти, потому что «вломят по металлу».</p>\n<p>Кто-то шел на дискотеку девок цапать, кто-то шел бухнуть и подраться, а кто-то шел «музла» свежего послушать. Потому что случайных диджеев тогда не было, и крутилось с кассет, а чаще с бобин, что-нибудь, чего нет в официальном списке. Под видом Марыли Радович, например, вполне можно было крутить на дискотеках «Judas Priest» или новый альбом «AC/DC» – я сам этим занимался и в школе, и в пионерском лагере. Однажды у нас в пионерском лагере «Чайка» была волшебная вечерняя дискотека под свежий альбом «AC/DC» 1983 года – 10 песен подряд, и все под них танцевали. Класс!</p>","frontmatter":{"title":"Клуб им. Дзержинского, ул. Комсомольская, 30","image":"/img/img_0981.jpg","longitude":27.554582,"latitude":53.899472},"fields":{"slug":"klub-im-dzerzhinskogo-ul-komsomolskaya-30"}},{"html":"<p>Уже из сознательного возраста, в первую очередь, вспоминается кафе-мороженое «Пингвин», на месте которого сейчас выросла гостиница «Европа». Там тусовались очень разные люди, возле «Пингвина» пелись песни. Равно как и в скверике рядом, который носил название «Окурок» или «Стометровка», который и сейчас существует, но немножко не на своем месте, его отодвинули. Итак, там пелись песни, там читался Хармс, туда приносилась какая-то самиздатовская литература. Когда-то «Пингвин» был центром металлической тусовки. Потом металлисты оттуда ушли, на их месте выкристаллизовались хиппи, которые смешались с какими-то остатками старой металл-тусовки. Среди этих хиппи были люди из спецшкол, из консерватории, из музучилища. Потом кто-то из них в землю залез, кто-то живет в другой стране и играет на инструменте. Тогда не просто тусовались и пили пиво, как это показывали в некоторых телепрограммах. Там образовывались, росли.</p>\n<p>1987-89 годы. Клубов, в нашем понимании, тогда не было. Было что-то похожее на Тракторном заводе – кафе «Время», в котором кто-то время от времени выступал. Но я в этом участия не принимал. Жизнь тогда, в основном, кипела вокруг ресторанов. Был свой пояс ресторанов, объединение любительских ансамблей. В том же «Каменном цветке» на бульваре Толбухина регулярно проводились фестивали, где люди играли интересные вещи. Недавно на его месте открыли гастроном и букмекерскую контору (угол ул. Кедышко и ул. Толбухина).</p>\n<p>С 1987-88 года в Минск стали приезжать группы и артисты не на стадионы или во Дворец Спорта, а в ДК – пошла такая индустрия. Тогда же была такая популярная штука – приезжали выездные сессии программы «Взгляд», их было штуки 3-4. Они проходили в разных местах, но мне запомнились те, которые проходили на ул. Маяковского, в ДК Камвольного комбината. И после таких «заездов» люди начинали образовываться и делать концерты сами.</p>\n<p>Параллельно с этим, музыкальная жизнь развивалась по таким непонятным точкам как школы. Это мы уже говорим про 1990-е годы. А хорошие концерты проходили в ДК Железнодорожников. Там часто выступала группа Торнадо, Артем Телегин, Андрей Жуков. Там же они время от времени и репетировали. Там же проходили смотры-конкурсы молодых ансамблей, было очень забавно.</p>","frontmatter":{"title":"Кафе «Пингвин» (теперь там гостиница «Европа»), пл. Свободы","image":"/img/img_0980.jpg","longitude":27.557699,"latitude":53.90282},"fields":{"slug":"kafe-pingvin-teper-tam-gostinitsa-evropa-pl-svobodi"}},{"html":"<p>Одним из первых минчан, которые самостоятельно начали делать в Минске концерты, был Вова Шаблинский, который тогда был вокалистом и автором песен в группе «Шабаш», где он пел и играл на дудочке. По моему мнению, это была последняя настоящая панк-группа в Советском Союзе. И вот Вова начал возить сюда музыкантов – таких же панков. Первой более-менее нормальной «точкой» для постоянных концертов стал ДК Общества глухих на ул. Уральской. Вова его как раз и «пробил» и надолго забрал под себя – проводил там концерты. Там же в то время располагался клуб филофонистов. Да, в ДК глухих. Люди менялись и торговали пластинками в ДК глухих – в большом холле на первом этаже. А рядом, на втором этаже глухонемые танцевали. Так что у нарождавшейся тогда в Минске альтернативной «культурки» с этим местом многое связано.</p>","frontmatter":{"title":"ДК Общества глухих (теперь ДК им. Н.Ф. Шарко), ул. Уральская, 3","image":"/img/img_1043.jpg","longitude":27.608022,"latitude":53.899541},"fields":{"slug":"dk-obschestva-gluhih-teper-dk-im-nf-sharko-ul-uralskaya-3"}},{"html":"<p>В 1990 году, в кинотеатре «Пионер» проходили всякие заседания. Тогда там образовалась интересная вещь под названием АКЛ – Ассоциация конченных людей. В ней участвовали покойный Саня Куллинкович, Леха Мовзон, Марик Грингауз, чуваки из «Детей лейтенанта Шмидта». На фоне сборищ АКЛ в кинотеатре «Пионер» возникла штука под названием «Астролябия шоу». Эти заседания были регулярными, и на них игралось какое-то местное «дрынь-дрынь». Там прошли первые сольные выступления Марика Грингауза уже в составе группы «Погружение». «Астролябия» просуществовала года два, я туда не очень любил ходить.</p>\n<p>Потом появилось шоу под названием «Пиво и сосиски толстого Мо». Оно было организовано на площадке кафе «Время» в ДК Тракторного завода – там был молодежный клуб «Четыре апельсина», у которого была своя программа с какими-то бардами, *уярдами, шашками-шахматами-нардами. А раз или два в неделю, когда освобождался график, там проходили заседания клуба «Пиво и сосиски толстого Мо» - название позаимствовано из фильма «Однажды в Америке». Этот клуб появился благодаря Партии Любителей Пива: Андрей Ромашевский, он же Борман, Саня Карабликов и Женя Калмыков. Партия любителей пива, кстати, была зарегистрирована, и два кандидата от нее даже прошли в парламент в 1995, кажется, году. После этого у партии начались проблемы, потому что наша власть не имеет ничего общего с чувством юмора.</p>\n<p>Когда начались проблемы, так получилось, что Женька Калмыков какое-то время тянул «пиво и сосиски» один, а в итоге понял, что не потянет. Тогда он передал это дело Мовзону и Куллинковичу, которые в конце 1993 года создали там клуб «Три поросенка». Я считаю, что первым клубом – именно клубом – в Минске стал клуб «Три поросенка». Заседания клуба проходили по той же схеме, что и в «пиве и сосисках» – два-три раза в неделю.</p>\n<p>Фактически, ничего кроме названия клуба не изменилось – просто небольшой ребрендинг, без рестайлинга. Леха становился за барную стойку, а Саня считал кассу. К концу 1994 года это было уже крепкое место, куда люди сами ломились, чтобы выступить. Несмотря на то, что сцена была очень маленькая, там выступали практически все, потому что атмосфера была высшая. Музыкантам там платилась ставка – два ящика пива. Нам, «Пьяным гостям», это было очень удобно, потому что выходит группа из 5-6 человек, и им двух ящиков пива не хватает, а в «Пьяных гостях» нас с Деней Балахоновым было двое, так что мы могли еще и делиться. Тогда здесь начало развиваться нечто похожее на шоу-бизнес.</p>","frontmatter":{"title":"ДК Тракторного завода (бывшие «Пиво и сосиски толстого Мо», «Три поросенка», «Четыре апельсина»), ул. Долгобродская, 24","image":"/img/img_1026.jpg","longitude":27.613188,"latitude":53.889911},"fields":{"slug":"dk-traktornogo-zavoda-bivshie-pivo-i-sosiski-tolstogo-mo-tri-porosenka-chetire-apelsina-ul-dolgobrodskaya-24"}},{"html":"<p>Году в 1995 возник еще один клуб – «Cosmopolitan». В маленьком Доме пионеров на углу ул. Сторожевской и ул. Коммунистической, где теперь находится Дом Москвы. Там было маленькое, невзрачное, двухэтажное здание, в помещении столовой которого проходили концерты. Если в «Трех поросятах» с какого-то момента стали играть не только панки, но и всякая интересная молодежь, то у «Cosmopolitan», в основном, была панковская репутация. Это был забавный котел. Я туда приходил, и редко мне удавалось кого-то посмотреть, потому что мы выпивали, и дальше происходило творческое общение уже вне стен, а музыка играла фоном.</p>\n<p>Единственный раз мы сами должны были там выступить, кажется в 1995 году. Леня Нарушевич планировал провести там свой третий альтернативный фестиваль «Синий перец». «Пьяные Гости» были заявлены в программе, но мы туда просто не дошли, потому что концерт был закрыт властями. Люди пришли на концерт, а им говорят, мол, клуб закрыт, идите нафиг, а то сейчас милицию позовем. А вообще, из «Cosmopolitan» вышло очень много хороших групп, которые его теперь с теплотой вспоминают.</p>","frontmatter":{"title":"«Cosmopolitan» (теперь там Дом Москвы), ул. Коммунистическая, 86","image":"/img/img_1074.jpg","longitude":27.552093,"latitude":53.915019},"fields":{"slug":"cosmopolitan-teper-tam-dom-moskvi-ul-kommunisticheskaya-86"}},{"html":"<p>Столовая при «общагах» РТИ (ныне БГУИР) на ул. Беды, 4. Она же «Пирамида», она же «Альтернатива», она же «А-Клуб», она же «Резервация». Это место, клуб «Резервация», с 1996 по 1998 год было формообразующим для людей, которые имели отношение к самого разного рода музыке. Сперва это был студенческий клуб РТИ «Пирамида», а потом место стало называться «Резервация», когда им занялись Юра Бобровский и компания. Диджейскими сетами рулил покойный Денис Лондон. Вот это уже был клуб абсолютно полного «свободняка».</p>\n<p>«Три поросенка» в какой-то момент собирались уже каждый день, только один день был выходной – то ли понедельник, то ли вторник. А «Резервация» собиралась каждый день, и это уже был полномасштабный клуб. Там игралось все. Это мог быть концерт, который заканчивался в 10 вечера, а через час там начиналась, допустим, техно-вечеринка, или эмбиент, или какой-нибудь дарк-трон, или концептуальная херня. Причем ты мог прийти на концерт, послушать «Neuro Dubel» или кого угодно, через час после концерта ты возвращаешься в клуб и понимаешь, что место полностью изменено. Стены передвинуты, развешаны какие-то полиэтиленовые штуки, плакаты, но барчик на том же месте. Это был клуб, в который можно было попасть только отстояв очередь.</p>\n<p>В этом клубе снимался клип группы «NRM» «Спявай мне песню пра каханне». Несмотря на то, что интерьер в клипе не увидеть, но я-то точно знаю, где он снимался. Там же прошло первое минское выступление группы «Король и шут» – вместе с группой «Neuro Dubel».</p>\n<p><img src=\"/img/img_1058.jpg\"></p>\n<p>У «Резервации» есть точная дата кончины. 19 марта 1998 года там прошел последний концерт – это была презентация «сольника» Макса Ивашина «Песенки пожилого гоблина», на которую он созвал народ повыступать вместе с ним в качестве саппорта. Мы там «Пьяными гостями» тоже играли, я даже тогда сделал запись и выпустил пластинку с этого концерта, правда это было уже гораздо позже.</p>\n<p>На следующий день этот клуб отобрал тогда еще БПСМ – Белорусский патриотический союз молодежи, который теперь, после слияния с Белорусским союзом молодежи, стал Белорусским республиканским союзом молодежи, БРСМ. 20 марта ребята пришли, надеясь сесть на все готовое – там были аппаратура, освещение, все, что нужно. А они пришли и увидели пустое помещение. Все оборудование прежние «хозяева» забрали. В итоге, ничего БПСМ-овцы там так и не сделали, и пришли другие люди. Место получило новую жизнь под названиями «А-Клуб», «Альтернатива», и просуществовало каким-то образом до 21 века.</p>","frontmatter":{"title":"«Резервация» (бывшие «Пирамида», «Альтернатива», «А-Клуб»), ул. Л. Беды, 4","image":"/img/img_1056.jpg","longitude":27.588642,"latitude":53.929969},"fields":{"slug":"rezervatsiya-bivshie-piramida-alternativa-a-klub-ul-l-bedi-4"}},{"html":"<p>После закрытия «Резервации» та же бригада открыла клуб «База» на ул. Бровки, который просуществовал недолго, но ярко. Это было, опять же, одно из помещений РТИ. Сейчас там располагается бильярдный клуб «Классик».</p>\n<p>А потом Юра Бобровский открыл на ул. Октябрьской, 17 клуб «NC». Это было отличнейшее, одно из ярчайших мест. Клуб был со своим уставом, на базе клуба даже была попытка создать Союз музыкантов, были даже выпущены именные карточки – мы специально сдавали фотографии.</p>\n<p>Там устраивались тематические вечеринки теми же людьми, что и в «Резервации» - Юрой Бобровским, Денисом Лондоном, Сашей Гребло. Там ты приходил и получал музыкальное образование, слушал что-то новое.</p>\n<p>Клуб просуществовал достаточно долго, но, как всегда, мы имеем дело с администрацией заводов – с одной стороны завода Октябрьской революции (МЗОР), с другой стороны завода «Кристалл». Там был нерентабельный комплекс заводских столовых, который просто отдали под клуб. Но в итоге, как было и с «Тремя поросятами», под предлогом ремонта из клуба все вынесли, а когда ремонт был якобы закончен, сказали: «Нет, спасибо, продолжать не надо, у нас тут уже есть другие люди». В «Трех поросятах» открылось какое-то паскудное не-до-кафе, а в помещении «NC» теперь, кажется, просто административный заводской корпус. Но клуб «NC» - это был жир.</p>","frontmatter":{"title":"«NC» (теперь там СП LOTIS TII), ул. Октябрьская, 17","image":"/img/img_1085.jpg","longitude":27.57085,"latitude":53.891837},"fields":{"slug":"nc-teper-tam-sp-lotis-tii-ul-oktyabrskaya-17"}},{"html":"<p>На тот момент на ул. Веры Хоружей уже давно и успешно существовало место под названием «Реактор», который открылся еще в начале 1990-х. Он размещался в бывшем лабораторном лекционном зале какого-то института сельского хозяйства. Кстати, место интересное. Там году в 1978, не в самом «Реакторе», а в здании рядом, выступал Высоцкий. Это было одно из проблемных выступлений Высоцкого, когда он за один день должен был дать три концерта, но третий концерт был закрыт «гебьем» (КГБ). Это несостоявшееся выступление было одним из трех, которые потом легли в основу известной пьесы «Концерт Высоцкого в НИИ».</p>\n<p>Изначально «Реактор» был бокс-клубом, которым занималась федерация бокса. Это был «клубешник-дискач», как сейчас сказали бы, «быдлятник», но «на уровне». И там же проводились боксерские, кик-боксерские турниры, и, конечно, по ночам, в закрытом виде там проходили бои без правил. Но с какого-то момента этот клуб стал открывать свои двери для рок-концертов. Кроме заезжих звезд там выступали и наши артисты. На долгое время клуб «Реактор» для Минска стал серьезным центром музыкальной жизни, давшей отдушину и белорусским музыкантам. Правда, на дискотеках там в конце 1990-х происходили мрачные, гадкие вещи, например поножовщина, но все конфликты улаживались.</p>\n<p>При этом там выступали практически все. В 2001 году в «Реакторе» прошел последний концерт в истории группы «God’s Tower» – старый состав с гитаристом Саней Ураковым. Это был совместный концерт с «Rasta» и с известнейшими на весь мир металлюгами – польской группой «Vader», которая тогда только поднималась. Музыканты «God’s Tower» тогда то ссорились, то мирились, пока доехали до «Реактора», опять поссорились, но все равно отыграли шикарный концерт. А после этого концерта история группы, начавшаяся в 1994 году, закончилась. В 2010 году группа восстановилась уже с другим гитаристом.</p>\n<p>Так что, несмотря на проблемы со звуком и все остальное, очень многие вспомнят «Реактор», или как мы его называли, «Эректор», теплым словом. Там поставили очень современное осветительное и звуковое оборудование. А еще хозяева, когда делали этот клуб, приволокли из Сосен уже погашенный и деактивированный лабораторный ядерный реактор, который скромно стоял в клубе в уголке. Закончилось все тем, что «Реактор» тоже закрылся на ремонт, потом его продавали из рук в руки, и теперь там какая-то малопонятная *уйня под названием «Rich Cat».</p>","frontmatter":{"title":"«Реактор» (теперь там «Rich Cat»), В. Хоружей, 29","image":"/img/img_1067.jpg","longitude":27.562334,"latitude":53.921844},"fields":{"slug":"reaktor-teper-tam-rich-cat-v-horuzhei-29"}},{"html":"<p>В Доме учителя, который нынче носит гордое название Лицей БГУ, тоже проходили концерты, хоть и не регулярные. В 1992 году там прошел большой двухдневный фестиваль, который многие не могут забыть и который дал толчок музыкальному и клубному движению в Минске. Фестиваль вывел на большую сцену многие группы и заставил о них говорить, в том числе, с помощью газеты «Такая жизнь». Это был «Фестиваль в защиту музыкальных меньшинств». Там выступали «Общество мертвых поэтов» Бори Штерна, «Neuro Dubel», «Ляпис Трубецкой», «Погружение», «Дети лейтенанта Шмидта». Два дня там гремела вся белорусская тусовка, которую не признавали даже организаторы тогдашнего фестиваля «Тры колеры».</p>\n<p>Фестиваль был о*уенный. Но после него руководство Дома учителя сказало, что больше здесь рок-концертов проходить не будет. И они сдержали слово. Уже потом, когда Дом учителя стал Лицеем БГУ, там проходили рок-концерты, но только внутренние – для учащихся лицея и БГУ. Там начинали свой творческий путь такие группы как «Нео» и «J-Mors», поскольку музыканты сами там учились.</p>","frontmatter":{"title":"Дом учителя (теперь там Лицей БГУ), ул. Ульяновская, 8","image":"/img/img_1001.jpg","longitude":27.566044,"latitude":53.896793},"fields":{"slug":"dom-uchitelya-teper-tam-litsei-bgu-ul-ulyanovskaya-8"}},{"html":"<p>Тем временем по адресу пер. Калинина, 16 уже гудел улей – начиналась история клуба «Граффити», который придумали два партнера по бизнесу, торговавшие воздушными обогревателями – Ветер и Петров. У них в том здании был офис, и они отобрали неиспользуемый тогда кусочек здания на первом этаже – просто для себя, для души – чтобы встречаться там и проводить бардовские посиделки. Со временем там стала тусоваться всякого рода поганая молодежь. Встречи проходили сперва 2-3 раза в неделю, а потом клуб заработал на постоянной основе.</p>\n<p>В какой-то момент организовалось четкое разграничение по дням недели, как, в свое время, на старом «Авторадио» по 20 минут в часу: там было 20 минут «рокешника», потом 20 минут «медляков», 20 минут бардов... В «Граффити» было такое же разделение по дням недели: в какой-то день был выходной, в какой-то день – рок, среда всегда была джазовым днем, в четверг там были барды, в пятницу-субботу проходили концерты. Это все тогда было, в известной степени, любительщиной, но приезжать туда и напиваться до 2-3 часов ночи было очень весело.</p>\n<p>Потом этим клубом занялись… Да даже я сам недели три там проработал в качестве арт-менеджера, но бросил это дурное дело, потому что на все времени не хватало. И тогда появились Коля Моторин и Ян Бусел. Они взяли этот клуб в свои руки и очень хорошо его спрограммировали. Не делая ребрендинг, они сделали рестайлинг, привели клуб в порядок и привели к нормальному знаменателю все творческое, что там происходило. В итоге клуб «Граффити» надолго стал местом встреч и домом для многих музыкантов. Группа «РСП» – фактически выходцы из «Граффити». «Neuro Dubel» там много играл. Там играть было престижно, потому что площадка привлекала людей.</p>","frontmatter":{"title":"«Граффити», пер. Калинина, 16","image":"/img/img_1712.jpg","longitude":27.608912,"latitude":53.932654},"fields":{"slug":"graffiti-per-kalinina-16"}},{"html":"<p>«Репаблик» по сей день располагается в лекционно-лабораторном зале какого-то института, как и раньше «Реактор». Сперва там была бильярдная, в которой чуть позже открыли клуб, совмещенный с бильярдом, и назвали это все громким словом «Стэп». Кто-то будет говорить, что это был о*уенный клуб, но для меня, все равно, извините, «Стэп» ни в какое сравнение не шел с «Резервацией» и «NC». Так, некая «отрыжечка».</p>\n<p>Но интересно то, что в «Стэпе» продолжилась история клуба «Реактор», потому что люди оттуда ушли в «Стэп» и сделали в нем «Репаблик». Это были Андрей Старцев и даже бармены-близнецы – вся эта команда работает в «Репаблике» до сих пор. Клубы имеют примерно одинаковую вместимость – до тысячи человек, хотя «Репаблик» визуально больше, и сцена там покрупнее. Он больше похож на клуб, чем старый «Реактор».</p>\n<p>Долгое время, еще до появления площадок, где можно было бы делать регулярные концерты, «Реактор» был единственным клубом в двухмиллионном городе, столице страны, где можно было играть рок-концерты, при этом без возможности собрать даже тысячу человек. Сейчас площадки есть. Есть «Прайм Холл» на две тысячи человек. Там ты платишь деньги и выступаешь. Там отличные звук и свет, абсолютно «употребимое» пространство. Это уже больше похоже на нормальный шоу-бизнес. Есть открывшийся два года назад «Бар IЛI Клуб», но он помельче и сейчас собирается переезжать. Ян Бусел открыл кафе «Битлджус», где можно собраться и пообщаться. Проходит много оупен-эйров. Есть где играть, но этого недостаточно для большой столицы. А маленькие клубы нужны для того, чтобы в них вырастали новые поколения музыкантов.</p>","frontmatter":{"title":"«Репаблик» (бывший «Стэп»), ул. Притыцкого, 62","image":"/img/img_1081.jpg","longitude":27.460866,"latitude":53.909152},"fields":{"slug":"repablik-bivshii-step-ul-prititskogo-62"}}]},"frontmatter":{"title":"Культовые рок-клубы и тусовки молодости Александра Помидорова (Кривошеева)","image":"/img/img_1122.jpg","longitude":27.553953,"latitude":53.901759,"zoom":14,"seo":null}},"guides":{"edges":[{"node":{"frontmatter":{"title":"Культовые рок-клубы и тусовки молодости Александра Помидорова (Кривошеева)","description":"Музыкант, композитор, певец («Пьяные Гости», «Pomidor/OFF»), участник музыкальных проектов «Народный альбом» («Lomir Zech Iberbetn»), «Святы Вечар — 2000» («Цуд на Каляды», «Глорыя»), «Я нарадзіўся тут», радиоведущий, ведущий рок-концертов и фестивалей («Басовішча», «Рок-каранацыя», «Рок за Бобров»)."},"fields":{"slug":"kultovie-rok-klubi-i-tusovki-molodosti-aleksandra-pomidorova-krivosheeva"}}},{"node":{"frontmatter":{"title":"Алкотрип по местам студенческих тусовок Ивана Муравьева","description":"Иван Муравьев — журналист, ресторатор (Кальянная № 1), любитель конной езды, энтузиаст здорового пьянства"},"fields":{"slug":"alkotrip-po-mestam-studencheskih-tusovok-ivana-muraveva"}}},{"node":{"frontmatter":{"title":"Архитектура Минска глазами Zrobym.by","description":"Алексей Кораблев, окончил Белорусский национальный технический университет в 2014 году по специальности «Архитектура». Занимается деятельностью в области архитектуры и дизайна с 2010 года. С 2011 года учредитель и ведущий архитектор ZROBYM architects."},"fields":{"slug":"arhitektura-minska-glazami-zrobymby"}}},{"node":{"frontmatter":{"title":"Городской лесничий - Парк дружбы народов","description":"Игорь Корзун — один из активных горожан из инициативы «Городской лесничий»."},"fields":{"slug":"gorodskoi-lesnichii-park-druzhbi-narodov"}}}]},"guidesPage":{"frontmatter":{"title":"Minsk.love"}}},"pageContext":{"id":"e4fb551b-522a-5e52-bc8c-79701aa8ae7b"}}