{"data":{"page":{"frontmatter":{"title":"Вы в своём уме?","description":"10 практик, увлечений, занятий, которые не так давно могли показаться странными\n","label":"август 2018","background":"/img/vy_v_svoyom_ume-cover.png","color":"yellow","style":"red"},"fields":{"journalSet":{"frontmatter":{"title":"Подшивка журналов"},"fields":{"slug":"podshivka-zhurnalov"}},"journalPosts":[{"html":"<p>Я закончила лингвистический, была преподавателем на французском факультете. Когда начали стучать мозги от однообразия, решила просто для тренировки выучить определитель птиц Европы. Он был красочный, картинок много, текста мало. Птицы примелькались – и я начала видеть их в городе. Раньше это были сороки, вороны, воробьи, голуби и «просто птички еще какие-то», а тут мне открылась дверь в потрясающий новый мир, где оказалось, что воробьи – это не воробьи, а сто тысяч миллионов других птиц, и все они разные и удивительные.</p>\n<blockquote>\n<p>К четырем утра я уже на позиции; птицы просыпаются, потягиваются и видят домик</p>\n</blockquote>\n<p>Потом я уехала получать второе высшее в Бордо, во Францию. Этот город недалеко от океана, и там проходят миграционные пути птиц. Ходишь по улицам и видишь, как кружат коршуны, летят журавли, каждую осень и каждую весну. У них есть особый день, когда все собираются и говорят: «Ну что, все, рванули!» – и они целый день видны в небе над Бордо, летят косяками и курлыкают. Там-то меня и накрыло по полной.</p>\n<p>В 50 километрах от Бордо находится орнитологический заказник, там останавливаются дикие птицы: некоторые гнездятся, некоторые на пролете, некоторые на откорме.</p>\n<p>Попав туда, я сразу взяла абонемент и со второй встречи познакомилась с работниками заказника. Они увидели совершенно больную «девочку-приехала-смотреть-на- птичек» из Беларуси какой-то, и в итоге мне разрешили жить в заказнике. Это 120 гектаров дикой земли, с од ной стороны огороженной натуральными границами, океаном и речушками, с двух сторон – забором. Когда ворота закрывались, я была хозяйкой заказника. После этого я купила фотоаппарат, поняв, что на мою мыльничку особо не пофотографируешь. Помню, зашла первый раз в засидку, а там какие-то астрономы сидят – такие мужики с бандурами, и я со своей маленькой дурилкой, серьезная такая, веду съемку.</p>\n<p>Уже второй сезон езжу на Цнянское водохранилище. Хочу полностью отснять жизнь водоплавающих – чомг и лысух. У меня есть подшефные семьи. Например, одна моя самочка вернулась в тот же тростник. Я сама себе поражаюсь, потому что настолько нежные чувства одолевают, когда видишь птицу, которая улетела за тысячу километров и вернулась в тот же тростник.</p>\n<p>Я снимаю птиц из плавающей засидки, сама ее делала. Птица меня не видит: я хожу по дну в забродном костюме, погружаюсь по грудь, а домик камуфляжного цвета держится на воде вокруг меня. К четырем утра я уже на позиции; птицы просыпаются, потягиваются и видят домик. Но все равно уходит недели две, чтобы они привыкли к засидке. В прошлом сезоне я отсняла, как у них родились птенцы, как они катали их на спинах. Птицы проплывали в двух метрах от меня. Однажды я сделала неосторожность: собирала домик у них на глазах. Птицы выплыли из тростников, посмотрели: «А, так это ты там стоишь». В тот день они ко мне не подплывали. Хорошо бы иметь такую палочку, как у «людей в черном», – мне пришлось сменить тростник.</p>","frontmatter":{"title":"Бёрдвотчинг","description":"«В Бордо-то меня и накрыло по полной»","persona":"Татьяна Романова","image":"/img/birdwatching.jpg","author":"Валера Цыганкова","photographer":"Kanaplev+Leydik","footnote":"Засидка – охотничье снаряжение для маскировки, домик-палатка с окошками для объективов."},"fields":{"slug":"byordvotching"}},{"html":"<p>Меня тянет на всякие DIY-штуки, что можно сделать из любых предметов, которые валяются в коробке с безделушками. Самый феерический и запавший пример – это начало фильма «Приготовьтесь, будет громко», где Джек Уайт делает гитару из доски, гвоздей и молотка. Потом произносит сакраментальную фразу «Зачем вообще гитару покупать?».</p>\n<p>Из двух музыкантов, один из которых играет на двух-долларовой палке, а другой на двухкилобаксовом весле из элитных пород дерева, я отдаю свою симпатию тому, кто играет на двухдолларовой палке.</p>\n<p>Мне нравится, как звучит вообще все в окружающем пространстве. Я люблю слушать вой в вытяжке, гул трансформаторной будки, ездить в трамвае без плеера.</p>\n<p>Кстати, жалко, что убрали старенькие кругленькие желто-красные трамвайчики. Они звучали гораздо лучше современных. Но самый-самый-самый звук, который для меня являет точечный эпицентр зоны аудиокомфорта, – это звук перекатывающихся бутылочек под днищем автобуса ЛиАЗ. В далеком детстве такие автобусы ездили в Лиде, где я у бабушки проводил лето.</p>\n<p>Терменвокс – альфа и омега безладовых инструментов. Это не экзотический инструмент, его (вместе с изобретателем) надо знать как «У лукоморья дуб зеленый»! По странной причине терменвокс прочно ассоциируется с тэгами «фантастика / футуризм / кино ужасов / как на этом играть». На вопрос «Считаешь ли инструмент футуристичным?» – я всем отвечаю открытым текстом: «Он древний, как говно говна дедушки мамонта».</p>\n<p>Если гитарист или пианист может скрыться за техникой исполнения как за стеной, то тут как таковой техники и вовсе нет. Если спокоен – то и ноты будут спокойные и гладкие. Если нервный – то звукоизвлечение будет рваное. У других инструментов это тоже прослеживается, но терменвокс их кроет своей эмоциональностью в разы.</p>\n<p>Терменвокс лечит меня от неврозов. Всякий раз, когда я в нервно-взвинченном состоянии подхожу к инструменту, он меня насильно успокаивает. Дернулся – лажа, успокоился – лажи нет. Не люблю лажать – и подстраиваюсь под звук. Таким образом приходит спокойствие, гармония. Поиграв час на терменвоксе, засыпаешь как ребенок.</p>\n<blockquote>\n<p>Трогаешь статическое электрическое поле, вводишь руку в пространственный конденсатор, меняя диэлектрическую проницаемость воздуха</p>\n</blockquote>\n<p>Терменвокс – единственный инструмент, в котором тело человека встраивается в электрическую схему. Обычный синтезатор прячет схему за диэлектрическими не-проводящими клавишами, а тут трогаешь статическое электрическое поле, вводишь руку в пространственный конденсатор, меняя диэлектрическую проницаемость воздуха. Полная причастность на школьно-физическом уровне.</p>\n<p>У меня не очень много странностей. Например, я боюсь автомобиля Skoda 706RTTN. Хтонический страх меня сковывает при виде любого из этих случайно выживших редких автодинозавров.</p>\n<p>Покупайте, люди, терменвокс. Он стоит, как электрогитара. А еще его можно спаять. Это дешевле. Создайте мне конкуренцию – быстро, решительно! А то я офигею и звездно заболею, этот расклад не устраивает».</p>","frontmatter":{"title":"Терменвокс","description":"«Этот инструмент лечит меня от неврозов»","persona":"Артем Атрашевский","image":"/img/termenvox.jpg","author":"Татьяна Замировская","photographer":"Kanaplev+Leydik","footnote":"Терменвокс – безладовый электромузыкальный инструмент, на котором играют, меняя расстояние от рук до антенн инструмента (вертикальная антенна – тон, горизонтальная – громкость)."},"fields":{"slug":"termenvoks"}},{"html":"<p>Одним из потрясений в детстве для меня стали украшения для салатов в виде мухоморов – яйцо с шапочкой-помидором и точечками сметаны. Как-то мой знакомый заявил, что для него вот эти самые мухоморы – один из символов «советскости» в плохом смысле: мол, неуклюжие и нелепые попытки замаскировать плохие салаты.</p>\n<p>А для меня эти салатные мухоморы – одна из первых встреч с превращениями вещей, с волшебством. Так что все началось с детства – c салатных мухоморов и кукольных домиков из обувных коробок.</p>\n<blockquote>\n<p>Берешь любой предмет – спички, гвозди, прищепки – и начинаешь вертеть</p>\n</blockquote>\n<p>Когда я объясняю людям, чем занимаюсь, я говорю, что делаю картинки из серии «что-то в виде чего-то».</p>\n<p>Я не всегда заранее придумываю и планирую, как сделаю что-то. Иногда все происходит спонтанно и быстро. Но вообще у меня в блокноте записана куча идей, и для таких работ я специально ищу материалы и обдумываю, что и как.</p>\n<p>Например, одуванчики из гвоздей. Сначала я долго искала гвозди – какие-то нашлись у папы, какие-то пришлось купить. Стала выстраивать, а не получается. Забросила, а потом поняла, что надо просто другие гвозди взять.</p>\n<p>Минск – город не особо «человеческий»: он слишком официальный – все чисто, все прибрано, и нет никаких признаков того, что тут люди живут. Это, например, было заметно по новогоднему оформлению города: в торговых залах и витринах магазинов висели одинаковые покупные пластмассовые игрушки, китайские гирлянды.</p>\n<p>Всегда трогает, если видно, что люди приложили свою руку, – даже деды-морозы гуашью на окне душевные выходят. Пару лет назад работники магазина у моего дома сделали снеговичка из ваты и папье-маше и прилепили ему бедж «Снеговик-продавец шестого разряда». Меня такие вещи всегда радуют.</p>\n<p>Мой главный вдохновитель – Кери Смит. Она иллюстратор и писатель из Канады. По-настоящему все началось именно тогда, когда я стала читать ее блог. Она учит не бояться пробовать делать что-то неправильно, выходить за рамки. Есть насчет этого хорошее слово в английском – «liberating», не знаю, как адекватно перевести на русский. Сесть за клавиатуру, открыть Word и не писать что-то осмысленное, а просто по клавишам – бах! бах! бах! Сыграть, как на фортепиано, то, что у тебя на душе.</p>\n<p>В одной из своих книг Кери Смит приводит цитату композитора Джона Кейджа: «Если вы смотрите на вещь 2 минуты, но она скучная, посмотрите 4 минуты, 8, 32 – и вы поймете, что она вовсе не скучная». Я не верю во вдохновение – важно просто работать. Берешь любой предмет – спички, гвозди, прищепки – и начинаешь вертеть: что будет, если их увеличить, уменьшить, разрезать на части, придумать им новое применение. Большинство таких идей, конечно, фигня полная. Но не нужно этого бояться. Потому что потом – щелк! – и получается.</p>","frontmatter":{"title":"Сингс-сторинг","description":"«Делаю картинки из серии «что-то в виде чего-то»","persona":"Татьяна Хлопкова","image":"/img/things.jpg","author":"Валера Цыганкова","photographer":"Kanaplev+Leydik","footnote":"Сингс-сторинг – необычное применение простых вещей и поиск неочевидного сюжета для художественной интерпретации."},"fields":{"slug":"sings-storing"}},{"html":"<p>Допив свой «нескафе», не вздумайте выбрасывать банку. Можно сделать в ней аккуратный прокол, вставить пленку – и получится крутой фотик. Пинхол – фотографическая камера без линз, но с небольшим булавочным отверстием вместо объектива. Отсюда и название: pin – «булавка», hole – «дырка». Свет проходит через отверстие, и на пленке формируется изображение – такой вот фокус.</p>\n<p>А.Л.: «Поначалу было просто весело дырявой банкой из-под кофе снимать. Но это у пинхольщиков самое избитое средство. У меня еще была одна смешная камера – из пустой пачки от презервативов. Однако самая любимая модель – модифицированный фотоаппарат «Смена 8М».</p>\n<blockquote>\n<p>Достаешь линзоблок, меняешь на заглушку с игольной дырочкой – и все, снимай!</p>\n</blockquote>\n<p>Все просто: достаешь линзоблок, меняешь на заглушку с игольной дырочкой – и все, снимай! Кстати, можно даже на цифрозеркалку нахлобучить такую заглушку, но эффект уже будет не тот. Цифровой пинхол – какой-то он все-таки неживой».</p>\n<p>Так в чем же прикол пинхола? Если мастерить камеры из коробков – это по большому счету fun, а пинхол-фотография – уже абсолютно серьезное искусство. На выходе получаются странные, сравнимые с медитацией изображения. Это словно кадры, вырезанные из тягучего,\nзамедленного фильма. Только местами даже круче.</p>\n<p>А.Л.: «Если первое время пинхол был для меня забавой, то сейчас – серьезное и очень выразительное художественное средство. Все дело в невероятной глубине резкости. И близлежащие, и удаленные объекты, если не снимать «с руки», получаются одинаково резкими – это создает странный визуальный эффект. К тому же снимают пинхол, как правило, на длинных выдержках. Одно время я своих друзей постоянно доставал – получалась не съемка, а рентген-кабинет: «Замрите. Не дышите десять секунд. Я снимаю. Теперь дышите».</p>\n<p>Пинхол-снимки чем-то похожи на нашу память. Или на сны – в которых все абстрактно, неконкретно, словно спрятано в мистической дымке. И абсолютно неизвестно, что в кадре главное, а что второстепенно. В отличие от той же цифровой съемки, в пинхоле всегда присутствует момент непредсказуемости: ты никогда не знаешь, какой получится фотография. Тем не менее ты не просто ловишь мгновение – выжидаешь необходимое время (пока не почувствуешь кадр) – и только затем делаешь снимок.</p>\n<p>А еще пинхол-фотографии можно сравнить с картинами маслом. Если это большой формат, обязательно нужно отойти и смотреть на расстоянии – тогда изображение становится максимально понятным. А лучше вообще делать маленький формат – получатся такие карманные камерные сны.</p>","frontmatter":{"title":"Пинхол","description":"«Все дело в невероятной глубине резкости»","persona":"Алексей Литвинко","image":"/img/pinhall.jpg","author":"Екатерина Морголь","photographer":"Kanaplev+Leydik","footnote":"Принципы пинхола первыми изложили в своих рукописях древние китайцы. Сегодня они снабжают пинхол-камерами весь мир. Но handmade все равно круче. Хотя бы потому, что его можно клепать практически из всего: хочешь – из спичечного коробка, а хочешь – из холодильника «Минск». Главное, чтобы дырочка была."},"fields":{"slug":"pinhol"}},{"html":"<p>Бойцовские клубы – достаточно массовое явление. Минский появился летом 2008 года. Началось все с трех человек, но уже за месяц-другой клуб разросся до двух десятков. Приходят новые люди, некоторые уходят после первого боя, кто-то ходит дольше, кто-то реже, кто-то чаще, костяк остается.</p>\n<p>Нас несложно найти в интернете. Мы изменили первое правило БК, теперь оно звучит так: «Не говорить о Бойцовском клубе кому попало». Это значит, что мы никак не выделяем свою причастность к БК, у нас нет символики, транспарантов, мы не ходим рядами на день ВДВ. Но если мы считаем, что этот конкретный человек нуждается в БК, если это ему интересно и важно, мы осознанно приглашаем его.</p>\n<p>К нам приходят с разными целями. Основная – побороть страх. Не все могут постоять за себя или близких. Нежелание ввязываться в драку – это не всегда миролюбие. Некоторые хотят снять напряжение, выплеснуть эмоции – а затем спокойно работать, улыбаться людям в транспорте и быть примерным семьянином.</p>\n<p>Все, кто приходит к нам, принимают свой первый бой в первый же день. Да, некоторым настолько страшно, что они не боятся в этом признаться. Так и говорят: «Я боюсь». Но нет людей, которые бы пожалели о своем первом бое, даже если их пришлось втолкнуть в круг.</p>\n<p>После боя соперник становится для тебя распрекрасным другом. Эмоции – адреналин, эйфория, словно ты на Эверест забрался. Кто-то говорит: «Я не могу ударить человека». Но когда чувствуешь во рту вкус своей крови, сразу забываешь о таких заявлениях.</p>\n<p>Мы, конечно, очень отличаемся от прототипа. Мы не за саморазрушение, наша цель – самосозидание. Никаких революционных целей перед собой не ставим. Наши постоянные бойцы достаточно аскетичны – мы за здоровый образ жизни без излишеств и даже патриархальны.</p>\n<p>Девушек к боям не допускаем, хотя были случаи, когда к нам просились профессионалки в муай-тай. Мы всегда отвечаем отказом.</p>\n<blockquote>\n<p>Кто-то говорит: «Я не могу ударить человека». Но когда чувствуешь во рту вкус своей крови, сразу забываешь о таких заявлениях</p>\n</blockquote>\n<p>Просятся к нам и профи-мужчины. Был случай с чемпионом Европы, но мы отказали ему, ведь у нас нет бойцов такого уровня. Он просто не получил бы того, чего хотел. Одно дело – ринг, рефери и защита, совсем другое – бой в сомкнутом кругу людей. Мы всегда подбираем бойцов по опыту и весовой категории и новичков стараемся выставлять против таких же новичков. Тем, кто ходит давно, достаточно нескольких ударов, чтобы «ритуал» замкнулся и они получили свой сброс эмоций. С опытом лучше чувствуешь свое тело и читаешь противника. У нас почти не бывает травм, разве что кто-то неправильно замотает бинты и выбьет пальцы. Ну и синяки, которые к следующему разу проходят. Мне однажды ногу поломали, но это единичный случай, неудачное падение.</p>\n<p>После первого боя все говорят: «Все, я буду к вам ходить». Мы шутим: мол, ты сначала приди. Сложно прийти на бой во второй раз – сложнее, чем в первый: ведь тогда ты еще не знаешь, куда идешь.</p>","frontmatter":{"title":"Бойцовский клуб","description":"«Нежелание ввязываться в драку — это не всегда миролюбие»","persona":"Александр Сидорик","image":"/img/fighting.jpg","author":"Валера Цыганкова","photographer":"Kanaplev+Leydik","footnote":null},"fields":{"slug":"boitsovskii-klub"}},{"html":"<p>Контактные импровизаторы, как и йогины, работают в моменте «здесь и сейчас». Но йога – прогнозируема. За одной асаной следует другая, в комплексе есть определенный порядок пранаям и поз. А импровизация – это выбор из множества вариантов в пользу одного-единственного. Вся красота этой практики в том, что ты никогда не знаешь, каким будет следующий момент. Более того, об этом даже не следует думать.</p>\n<blockquote>\n<p>Через прикосновение мы ясно слышали движения друг друга</p>\n</blockquote>\n<p>С 20 лет я серьезно занялась... футболом. И даже играла в женской команде на чемпионате Республики Беларусь.</p>\n<p>Но однажды попробовала контактную импровизацию и поняла, что никакой спорт не даст мне такой свободы. Физкультура тренирует лишь тело, в то время как контактная импровизация позволяет искать гармонию тела с сознанием.</p>\n<p>Этим летом я побывала на Международном фестивале контактной импровизации во Фрайбурге. На одной площадке собралось 250 человек – красивые и свободные, мы создавали каждый раз новый, неповторимый танец.</p>\n<p>И эта было пространство радости и любви. В танце я встретилась с Йоргом Хассманом, известным учителем контактной импровизации, перформером, автором «Моих Любимых Мыслей о Контактной Импровизации».</p>\n<p>Однажды он сказал: «Забудь про технику, пригласи в танец свое сердце».</p>\n<p>И встретившись в танце с Йоргом, я почувствовала, что его сердце открыто. С ним я танцевала так, как никогда раньше. Через прикосновение мы ясно слышали движения друг друга. Импровизируя в танце, я ощущала радость и невероятную степень свободы. Это был мой самый удивительный танец.</p>","frontmatter":{"title":"Контактная импровизация","description":"«Я ощущала радость и невероятную степень свободы»","persona":"Вероника Чарковская","image":"/img/contact.jpg","author":"Екатерина Морголь","photographer":"Kanaplev+Leydik","footnote":"Контактная импровизация – форма современного танца, в котором участвуют как минимум двое. По сути, партнеры беседуют, но только вместо слов – движения: они перекатываются, движутся по спирали и дуге, перетекают и кувыркаются. Контактная импровизация – странный и красивый танец, который сложно выразить в словах и обозначить в пространстве. Это примерно как сет от саксофониста Чарли Паркера – только в танце."},"fields":{"slug":"kontaktnaya-improvizatsiya"}},{"html":"<p>Впервые я попробовал випассану в 2009 году. Хотя знал о технике уже лет пять, просто не ощущал явной необходимости и не решался. А потом, видимо, созрел – и сразу же записался на курс. Ближайшие к нам курсы випассаны проходят в России и Украине. Я стараюсь поддерживать более-менее регулярную практику дома и раз в год езжу «сидеть» 10 дней – это стандартная продолжительность одного курса.</p>\n<p>В первую очередь практика випассаны позволяет восстановить спокойствие и ясность ума. Суета и беспорядочный поток мыслей, который, кажется, невозможно остановить, в результате практики постепенно затихают, тренируются внимание и способность сосредотачиваться – а это крайне полезные и в повседневной жизни навыки. Если ум спокоен и ясен, намного легче иметь дело со страхами, негативными привычками и привязанностями, которые мешают или сильно усложняют жизнь. Поскольку випассана работает с конкретными физическими ощущениями, то практика помогает наладить более устойчивый и целостный контакт со своим собственным телом, увидеть, как связаны между собой переживания, ощущения и мысли. В результате представление человека о самом себе может стать комплексным и сложным, но при этом более понятным.</p>\n<p>Випассана – это еще и глубокая релаксация, качественный отдых для ума и тела, способ избавиться от стрессов и напряжения, до которых обычными средствами едва ли можно добраться. Иными словами, это древний способ поддержания внутренней экологии, который в наш век колоссальной информационной нагрузки и такого же дефицита внимания становится все более актуальным и незаменимым.</p>\n<blockquote>\n<p>Поскольку випассана работает с конкретными физическими ощущениями, то практика помогает наладить более устойчивый и целостный контакт со своим собственным телом, увидеть, как связаны между собой переживания, ощущения и мысли</p>\n</blockquote>\n<p>Во время одной из медитаций, которая длилась 2,5 часа, я достиг состояния, когда отчетливо мог ощущать всю поверхность тела целиком, мгновенно и произвольно осознавать ощущения в любой его точке. При этом в каждой точке я замечал одновременно два-три разных параметра: например, острую боль, давление и холод.</p>\n<p>Под поверхностью тела все внутреннее пространство казалось единой прозрачной средой, время от времени пронизываемой, как молниями, связками ощущений.</p>\n<p>Если говорить образно, то я переживал состояние рождественской елки с переливающимися огнями на поверхности и почти остановившимся временем внутри.</p>","frontmatter":{"title":"Випассана","description":"«Я переживал состояние рождественской елки с переливающимися огнями на поверхности и почти остановившимся временем внутри»","persona":"Алексей Константинов","image":"/img/vipassana.jpg","author":"Екатерина Морголь","photographer":"Kanaplev+Leydik","footnote":"Медитация випассана – это техника из древней Индии. Считается, что 2,5 тысячи лет назад ее заново открыл Будда. Потом випассану потеряли – только в индийской Бирме эту медитацию практиковали в узком кругу посвященных монахов. Около ста лет назад техника стала доступна всем желающим."},"fields":{"slug":"vipassana"}},{"html":"<p><strong>Правда, что, когда ты перестаешь есть вареное, жареное, пареное, восприятие меняется?</strong></p>\n<p>Да, мой опыт это подтверждает. У меня теперь, например, острее обоняние...</p>\n<p><strong>Наверное, даже для того, чтобы перестать есть мясо, должны быть какие-то веские причины? Что у тебя случилось?</strong></p>\n<p>Я решила проснуться. Спала и вдруг поняла: пора начать осознанную жизнь.</p>\n<p><strong>Были другие шаги к осознанной жизни?</strong></p>\n<p>Да, я стараюсь осознавать себя во всем постоянно. В том, что я делаю, что употребляю, с кем говорю, где и с кем живу. Я ухожу от обусловленности. Не могу сказать, что я такой особенный человек и у меня все это всегда получается… Я давно знакома с практикой осознанного сновидения и однажды подумала: «Если я могу управлять своими снами, почему я не могу управлять своей жизнью?!» Кажется очень сложным – не есть, например, мясо, когда ты этого не делаешь, но когда ты это делаешь – то кажется, что нет ничего проще.</p>\n<p><strong>Чем приготовленная пища хуже сырой?</strong></p>\n<p>Неприготовленная пища энергетически более ценная и менее вредная. Она живая. И этим все сказано.</p>\n<p><strong>Что это значит?</strong></p>\n<p>Если я съедаю не просто яблоко, а печеное яблоко, то получаю и питательных веществ, и энергии меньше. Это известный факт. На термически не обработанную пищу наш организм тратит меньше энергии – она очень быстро переваривается и расщепляется, причем расщепляется правильно. Организм берет максимум полезного, а не-полезное быстро выводит.</p>\n<p><strong>Я читал где-то, что наш желудок в процессе эволюции стал другим – например, он стал меньше – и больше не может переваривать много сырой пищи.</strong></p>\n<p>Я не позволяю своему желудку управлять мной. Я хочу сама управлять своим организмом. Мой переход на такое питание стал доказательством этого. Я знаю, что мои хронические заболевания отступили: я чувствую себя гораздо лучше.</p>\n<p><strong>Сыроедов часто критикуют. Например, говорят, что у них кости становятся хрупкими…</strong></p>\n<p>Среди знакомых мне людей, которые тоже так питаются, подобных проблем нет. А в моем рационе достаточно кальция. Я пью козье молоко, ем сыры без сычуга – и чувствую себя здоровее многих обычных людей.</p>\n<p><strong>У тебя поменялось окружение, круг общения после того, как ты стала сыроедом?</strong></p>\n<p>Моя осознанность привела к тому, что поменялось мое окружение. Но это не значит, что я стала посылать лесом всех своих знакомых, которые едят шашлык. Если у нас есть общие интересы, то наши дороги не расходятся.</p>\n<blockquote>\n<p>Мне приятно выпасть из культуры, которая\nделает людей к сорока годам инвалидами</p>\n</blockquote>\n<p><strong>Еда – это же не просто для того, чтобы жить, получать энергию, калории и прочее. Это элемент культуры, в нашем случае – европейской. Ты чувствуешь, что из-за своего сыроедения выпадаешь из нее?</strong></p>\n<p>Конечно, я выпадаю. Причем с удовольствием. Мне приятно выпасть из культуры, которая делает людей к сорока годам инвалидами. Я была гурманом: очень любила поесть, наслаждалась вкусами, не отказывалась от хорошего алкоголя, мне нравилось пробовать новое – и я, как и все, болела. Я очень хорошо знаю, что увлечение вкусами приводит не только к целлюлиту, но и к другим неприятностям, иногда смертельным. Бывает, я вижу девушку, которая ест мороженое, и я не могу сказать, что мне этого мороженого не хочется, что нет ностальгии. Но в тот момент, когда она слизывает и проглатывает, я хорошо знаю, что вместо этого простого удовольствия я получила гораздо больше: легкость, бодрость, чистоту вкуса и ясность восприятия мира.</p>","frontmatter":{"title":"Сыроедение","description":"«Я решила проснуться»","persona":"Уляна Ашурко","image":"/img/raw.jpg","author":"Денис Клевицкий","photographer":"Kanaplev+Leydik","footnote":null},"fields":{"slug":"siroedenie"}},{"html":"<p>Первую татуировку я сделала четыре года назад, мне тогда было 18 лет. Просто всегда хотелось, всегда нравились татуировки. Никакого посыла не существовало.</p>\n<p>Это было сердце на левой руке. Я думала, что, когда что-нибудь важное в жизни случится, я его вобью в ленту. Но вот оно случилось – и я вбила. Но теперь хочу закрыть ее.</p>\n<p>Мой парень – он татуировщик, мастер, – будет делать там другую работу, в орнаментальном полинезийском стиле.</p>\n<p>Мы вместе придумываем работы для меня.</p>\n<blockquote>\n<p>Сейчас в процессе очень большая работа на спине: череп, роза, птицы…</p>\n</blockquote>\n<p>Вторую я сделала через год или два – это роза. Но сейчас тоже ее закрываю. Был не самый удачный выбор мастера. Сейчас в процессе очень большая работа на спине: череп, роза, птицы... Я плохо терплю на спине: это очень болезненное место. Может, я делаю скидку на то, что мастер – мой молодой человек, поэтому можно покапризничать. Пока было три сеанса, но больше трех часов не получается терпеть. Последний раз – с карандашом в зубах.</p>\n<p>Еще у меня есть кит на руке. Кит и почтовый рожок.</p>\n<p>У нас с парнем это одинаковые татуировки. Мы просто любим китов. Они красивые.</p>\n<p>Есть маленькая татуировка за левым ухом. Мы тогда жили в Швеции. Собрались на концерт местной регги-группы «Club Killers». А тем, у кого есть тату с их логотипом – пожизненный бесплатный проход. Решение было принято за две минуты.</p>\n<p>Были конфликты с мамой: ей не нравится моя работа на спине. Но в результате она сама сделала татуировку – цветок, лотос, по-моему.</p>\n<p>Я не жалею ни об одной своей татуировке. Для меня это не мода – это я, мои мысли, это мое.</p>","frontmatter":{"title":"Татуировки","description":"«Кит и почтовый рожок»","persona":"Настя","image":"/img/tottoo.jpg","author":"Денис Клевицкий","photographer":"Kanaplev+Leydik","footnote":null},"fields":{"slug":"tatuirovki"}},{"html":"<p>Е.В.: Сначала я занимался тату и пирсингом, работал в тату-салоне. Работал и косил одним глазом на Запад и развитие движения в России. Захотелось сделать что-то самим, понять, как это, что это – испытание, новый опыт, просто боль. У каждого свое восприятие данного действа, но все сходятся в том, что это непередаваемые ощущения, которые стоит попробовать.</p>\n<blockquote>\n<p>Каждый ищет и каждый находит что-то свое, но лишь единицы могут это более-менее внятно объяснить</p>\n</blockquote>\n<p>Первый раз был довольно забавным. Мы специально поехали отдохнуть на коттедже за городом, такой мини-пикник с подвешиванием. Ну, в принципе, там все и случилось. Перчатки, дезсредства, иглы, проколы кожи, крюки, дружеская поддержка и, как итог, забавное выражение лица «парящего» Антона. Когда его сняли, я просил: «Ну, братка, расскажи, как оно?»</p>\n<p>А.Д.: Ощущение предоргазменное. Боль отходит на второе место, ты чувствуешь очень сильное натяжение кожи. Фокусироваться на чем-то сложно: в голове только сумбурность мыслей от непонимания, каким образом ты висишь. Многие люди думают, что подвес – это некая форма мазохизма, что висящие люди испытывают удовольствие от боли, причиняемой крюками и иглами.</p>\n<p>На самом деле абсолютное большинство практикующих отрицательно относится к «подготовительному этапу», называя его, мягко говоря, неприятным. Каждый ищет и каждый находит что-то свое, но лишь единицы могут это более-менее внятно объяснить.</p>\n<p>Е.В.: Да, лишь единицы могут объяснить, и вообще лишь единицам есть что рассказывать. У нас подвешивание популярно на фотографиях и словах, на деле же не так уж много желающих. Видимо, этот вид эксперимента над своим телом пока еще не получил должного распространения и по-прежнему остается шокирующей пикантной ноткой в культуре модификаций тела, а не обыденным явлением.</p>\n<p>Я подзабросил это дело, так как ушел из салона, и стало банально негде. Хотя мне хочется продолжить практику пирсера именно в отношении подвешивания, ибо этот ритуал по-прежнему не изучен мной настолько, чтобы стало скучно.</p>","frontmatter":{"title":"Подвешивание","description":"«Ну, братка, расскажи, как оно?»","persona":"Егор Ващекин и Антон Дрозд","image":"/img/hanging.jpg","author":"Валера Цыганкова","photographer":"Kanaplev+Leydik","footnote":"Подвешивание – практика подвешивания человека на крюках, вставленных в кожу. Раньше как ритуал использовалась североамериканскими индейцами, как пытка – инквизиторами"},"fields":{"slug":"podveshivanie"}}]}}},"pageContext":{"id":"196c1fa2-1aed-5ea8-ac05-0f4afab56b5f"}}